"ARD_USER_OPTIONS_TITLE" = "\“%@\” må oprette forbindelse til denne computer for at:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Alle brugere må oprette forbindelse til denne computer for at:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "De valgte brugere må oprette forbindelse til denne computer for at:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Alle lokale brugere må oprette forbindelse til denne computer for at:";
"ARD_EMPTY_VNC_PASSWORD" = "VNC-adgangskoden er tom. Skriv en VNC-adgangskode.";
"ARD_NEED_AUTH" = "Der kræves godkendelse til arkivering af VNC-adgangskoden.";
"ARD_ERROR_VNC" = "Fejl under arkivering af VNC-adgangskoden.";

